<?php
include_once("header.php");
include_once('database/connect.php');
if(isset($_SESSION['customer'])) {
?>

<section class="about_sec">
    <div class="container">
        <div class="about">
            <div class="image">
                <div class="back" style="background-image: url('assets/images/logo-ar.png');"></div>
            </div>
            <div class="about__content">
                <h1 class="about__title"> من نحن</h1>
                <p class="about__desc"> تأسست شركة [اسم الشركة] برؤية واضحة لتحسين جودة الخدمات المقدمة لعملائنا الكرام في [مجال العمل]. نحن نؤمن بأن الخدمات عالية الجودة هي المفتاح لنجاح أي عمل، ومن هنا جاءت فلسفتنا في توفير خدمات عالية الجودة التي تلبي احتياجات عملائنا بأفضل شكل. تتميز شركتنا بالمهنية والتفاني في تقديم خدماتنا، كما أننا نستخدم التقنيات الحديثة لتحسين جودة الخدمات المقدمة. نحن نضمن رضا العملاء ونسعى جاهدين لتحقيق رؤيتنا المتمثلة في أن نصبح الشركة الأفضل في مجال الخدمات العالية الجودة. نقدم خدماتنا لعدد كبير من العملاء من مختلف القطاعات، مثل [القطاعات التي نعمل معها] ونحن نعتبر عملائنا شركاء في النجاح، ونعمل بكل جهدنا لتحقيق أهدافهم وأهدافنا معًا. نحن نفخر بتقديم خدمات عالية الجودة وتوفير الحلول المبتكرة لعملائنا، ونحن دائمًا ملتزمون بالتفاني والاحترافية في عملنا لضمان رضا العملاء ونجاحنا المستمر.
             </p>
            </div>
        </div>
    </div>
</section>

<?php
} else{
    header("Location: c-login.php") ;
}
include_once("footer.php");
?>